Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: sma

source: Oarjin: Reevhtse mielde Bjørkåselva njálbmái jávrris, das njuolga linjjás rastá Aalesjaevrie (Elsvatnet) davimus luovtta gitta Åanghkejaevrie (Unkervatnet) davimus luovtta rádjái.
sma: Jalline: Reevhtsen mietie Bjørkåselva njaalman dennie jaevresne, debpede rïektes sievine Aalesjaevrien (Elsvatnet) noerhtemes loekten dåaresth Åanghkejaevrien (Unkerratnet) noerhtemes loektese.

source: Lulil: Åanghkejaevrie ja Skardmodalselva mielde riikkarádjái.
sma: Åarjene: Åanghkejaevriem jïh johkem Skardmodalselva rijhkeraasten gåajka.

source: Nuortan: Riikkaráji mielde Skardmodalselva rájes dan báikái gokko geaidnu gaskal Joesjö ja Varntresk rasttilda riikkaráji.
sma: Luvlene: Rijhkeraasten mietie dehtie johkeste Skardmodalselva dahkoe gusnie geajnoe Joesjö:n jïh Varntresk:n gaskem rijhkeraastem tjuahpa.

source: Kruvhtegenvaerie / Vaekie lea guohtunguovlu Vapsten čearu váste.
sma: Kruvhtegenvaerie / Vaekie lea gåatomedajve Vapsten saemiensïjtese.

source: Geainnu mielde davábealde Kalven jávrri rájes Tverrelva njálbmái Famnvatnetis.
sma: Geajnoen noerhteraedtiem jaevreste Kalven dahkoe johken Tverrelva låspan jaevresne Famnvatnet.

source: Famnvatnet rájes Reevhtse jávrái Sørdalen bokte.
sma: Jaevreste Famnvatnet Reevhtsese (Røssvatnet) Sørdal:sne.

source: § 31 Mejvankilen Västerbottena leanas
sma: § 31 Mejvankilen Västerbotten läänesne

source: Mejvankilen guovllus leat čuovvovaš rájit (Kártamielddus 3): Oarjin: Álgá njuolga linjjás Grundforsdammen rájes Ubmejejeanoes (Umeälven) Yttre Joranträsk davimus luovtta rádjái, das njuolga linjjás Björnabäcksjön rádjái, dán jávrris čázádaga mielde Paubäcken rádjái, viidásit Paubäcken mielde dán joga nuortalulimus mohkkái, dán báikkis njuolga linjjás Örnträsket davimus luktii.
sma: Mejvankilen daah raasth (Kaarhtelissie 3): Jalline: Rïektes sievine Grundforsdammen luvhtie jeanosne Umeälven jaevrien Yttre Joranträsk noerhtemes loektese (SWER99TM 617299 7204173), debpede rïektes sievine jaavran Björnabäcksjön, daehtie jaevreste tjaetsiegohkedahkem johkese Paubäcken, vyjrehkåbpoe johkem Paubäcken daan åarjelluvlemes kråanghkose (SWER99TM 635569 7187833), daehtie mïerhkeste rïektes sievine jaevrien Örnträsket noerhtemes loektese.

source: Lulil: Örnträsket davimus luovttas njuolga linjjás Rusträsket oivošii, das viidásit Rusbäcken mielde Ubmejejeanoe rádjái.
sma: Åarjene: Jaevrien Örnträsket noerhtemes loekteste rïektes sievine jaevrien Rusträsket låspan, vyjrehkåbpoe johkem Rusbäcken dan jeanose Umeälven.

source: Nuortan: Rusbäcken njálmmis Ubmejejeanos Grundforsdammen rádjái.
sma: Luvlene: Rusbäcken njaelmeste jeanosne Umeälven dahkoe Grundforsdammen gåajka.

source: Mejvankilen lea guohtunguovlu Ildgruben boazoorohaga váste ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30. b..
sma: Mejvankilen lea gåatomedajve Ildgruben båatsoesïjtese jïh maahta nuhtjesovvedh golken 1. – voerhtjen 30.

source: § 32 Råaksoentjahke Nordlándda fylkkas
sma: § 32 Råaksoentjahke Nordland fylhkesne

source: Råaksoentjahke guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikki rájes gokko Skardmodalselva rasttilda riikkaráji, dán joga mielde Finnskardbekkena njálbmái Skardmo- dalselvas.
sma: Råaksoentjahken daah raasth (Kaarhtelissie 3): Noerhtene: Dehtie mïerhkeste gusnie johke Skardmodalselva rijhkeraastem tjuahpa, daam johkem dan johken Finnskardbekken njaalman johkesne Skardmodalselva.

source: Oarjin ja lulil: Finnskardbekken mielde Finnskardtjørna rádjái, das njuolga linjjás Råaktjoenjaevrie (Rotvatn) davimus luovtta rádjái, dán jávrri ja Rotvaselva mielde dan báikái gokko johka rasttilda riikkaráji.
sma: Jalline jïh åarjene: Johkem Finnskardbekken tjonnese Finnskardtjørna, debpede rïektes sievine Råaktjoenjaevrien (Rotvatn) noerhtemes loektese, daam jaevriem jïh johkem Rotvaselva dan mïerhkese gusnie rijhkeraastem tjuahpa.

source: Nuortan: Maŋemus namuhuvvon báikkis riikkaráji mielde dan báikki rádjái gokko Skardmodalselva rasttilda riikkaráji.
sma: Luvlene: Minngemes moeneme mïerhkeste rijhkeraasten mietie dan mïerhkese gusnie johke Skardmodalselva rijhkeraastem tjuahpa.

source: Råaksoentjahke sáhttá Vilhelmina norra čearru geavahit suoidnemánu 1. b. – borgemánu 31. b., ja Byrkije boazoorohat čakčamánu 1. b. – geassemánu 30.b..
sma: Råaksoentjahke maahta noerhte Vilhelmina saemiensïjteste nuhtjesovvedh snjaltjen 1. – mïetsken 31. jïh Byrkije båatsoesïjteste skiereden 1. – ruffien 30.

source: Vilhelmina norra čearru sáhttá maiddái geavahit guovllu eará áiggiid, goboazodoallu doaimmahuvvo lagasrádjeguovllus Ruoŧas.
sma: Noerhte Vilhelmina saemiensïjte åådtje dajvem nuhtjedh dovne jeatjah tijjen, mearan bovtsine berkieh dajvi boehth Sveerjesne.

source: Áiddit: Áidi galgá leat Ritterifjellet rájes guohtunguovllu ráji mielde Raastetjahke rádjái ja das fas Vaaltanjaevrie rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh dehtie tjahkeste Ritterifjell gåatomedajveraasten mietie Raastetjahkese jïh debpede Valtanjaure gåajka.

source: § 33 Raajnese Nordlándda fylkkas
sma: § 33 Raajnese Nordland fylhkesne

source: Raajnese guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Álgá njuolga linjjás riikkarájis Vaaltanjaevrie bokte Luvlie Diehpele (Austre Tiplingen) jávrri nuorttamus luovtta rádjái.
sma: Raajnesen daah raasth (Kaarhtelissie 3): Noerhtene: Rïektes sievine dehtie rijhkeraasteste Valtanjauren baaktoe (33 W 475165 7240956) jaevrien Luvlie Diehpelen (Austre Tiplingen) luvlemes loektese.

source: Oarjin ja lulil: Namuhuvvon luovtta rájes rastá Luvlie Diehpele dasságo Muerhkienjeanoe (Tiplingelva) ja Råtnoenjohke (Simleelva) bohtet oktii, das viidásit njuolga linjjás Råtnoenjaevrie (Råtnan) oarjjimus luovtta rádjái, dán jávrri ja čázádaga mielde gitta riikkarádjái Bijjie Raentseres (Ranseren).
sma: Jalline jïh åarjene: Dehtie moeneme loekteste Luvlie Diehpelen dåaresth dahkoe gogka Muerhkienjeanoe (Tiplingelva) jïh Råtnoenjohke (Simleelva) aktine sjidtieh, debpede rïektes sievine Råtnoenjaevrien (Råtnan) jallemes loektese, daam jaevriem jïh vyjrehkåbpoe tjaetsiegohkedahkem rijhkeraastese Bijjie Raentsierisnie (Ranseren).

source: Nuortan: Bijjie Raentsere rájes riikkaráji mielde koordináhta 33 W 475165 7240956 rádjái riikkaráji nalde Vaaltanjaevrie bokte.
sma: Luvlene: Bijjie Raentseristie rijhkeraasten mietie koordinatese 33 W 475165 7240956 rijhkeraastesne Valtanjauresne.

source: Raajnese sáhttá Vilhelmina norra čearru geavahit suoidnemánu 1. b. – borgemánu 31. b..
sma: Raajnese maahta noerhte Vilhelmina saemiensïjteste nuhtjesovvedh snjaltjen 1. – mïetsken 31.

source: Áiddit: Áiddit galget leat Vaaltanjaevrie rájes dasa gokko Råtnoenjohke ja Ranserelva bohtet oktii.
sma: Geerestahkh: Geerestahkh gelkieh årrodh Valtanjaureste dahkoe gusnie Råtnoenjohke jïh johke Ranserelva gaavnesjieh.

source: § 34 Lögdeå Västerbottena ja Västernorrlándda leanain
sma: § 34 Lögdeå Västerbotten jïh Västernorrland läänine

source: Lögdeå guovllus leat čuovvovaš rájit (Kártamielddus 3): Lögdeälvena njálmmi rájes Nordmalingsfjärdenis, joga mielde Klösforsenii, dasto geaidnoráigge Yttre Lemesjö rádjái, das viidásit geainnu mielde Flärke rádjái, das fas Husån mielde dan njálbmái Botten- vikenis, das fas Degerfjärden mielde Nordmalingsfjärden rádjái ja Lögdeälvena njálbmái.
sma: Lögdeån daah raasth (Kaarhtelissie 3): Jeanoen Lögdeälven njaelmeste Nordmalingsfjärden sisnie, jeanoen mietie Klösfors:n gåajka, dellie geajnoem Yttre Lemesjö:se, vyjrehkåbpoe geajnoem Flärk:se, debpede johkem Husån dahkoe gubpene Bottenviken sïjse galka, dellie Degerfjärd:m vyjrehkåbpoe Nordmalingsfjärd:se jïh jeanoen Lögdeälven njaalman.

source: Lögdeå lea guohtunguovlu Byrkije boazoorohaga váste ja dat sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Lögdeå lea gåatomedajve Byrkije båatsoesïjtese jïh maahta nuhtjesovvedh golken 1. – voerhtjen 30.

source: § 35 Jitnemen Nordlándda ja Davvi-Trøndelága fylkkain
sma: § 35 Jitneme Nordland jïh Nord-Trøndelag fylhkine

source: Jitnemen guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Riikkarájis Bijjie Raentseres (Ranseren), Raentserenjeanoe ja čázádaga mielde jávrri oarjelulimus luovtta rádjái Flåfjellet nuorttabealde.
sma: Jitnemen daah raasth (Kaarhtelissie 3): Noerhtene: Rijhkeraasten luvhtie Bijjie Raentsierisnie (Ranseren), Raentserenjeanoen mietie jïh tjaetsiegohkedahkem dan åarjemes loektese dennie jaevresne mij tjahken Flåfjellet luvlelen (33 W 458364 7227126).

source: Oarjin: Namuhuvvon luovtta rájes njuolga linjjás Jitnemenjaevrie lulimus luovtta rádjái, Bijjie.
sma: Jalline: Moeneme loekteste rïektes sievine åarjemes loektese Jitnemenjaevresne, Bijjie.

source: Lulil: Dán luovtta rájes čázádaga mielde Jitnemenjaevrie rádjái ja das viidásit dan báikái gokko Jitnemenjohke rasttilda riikkaráji.
sma: Åarjene: Daehtie loekteste tjaetsiegohkedahkem Jitnemenjaavran jïh vyjrehkåbpoe dan mïerhkese gusnie Jitnemenjohke rijhkeraastem tjuahpa.

source: Nuortan: Riikkaráji mielde Jitnemenjohke rájes Bijjie Raentsere rádjái.
sma: Luvlene: Rijhkeraasten mietie Jitnemenjohkeste Bijjie Raentserasse (Ranseren).

source: Jitnemen lea guohtunguovlu Vilhelmina södra čearu váste.
sma: Jitneme lea gåatomedajve åarjel Vilhelmina saemiensïjtese.

source: Áiddit: Áidi galgá leat Raentserenjeanoe njálmmis Bijjie Raentsere rájes guohtunguovllu ráji mielde gitta Jitnemenjaevrie rádjái, Bijjie.
sma: Geerestahkh: Geerestahkh gelkieh årrodh dehtie Raentserenjeanoen njaelmeste Bijjie Raentsierisnie (Ransaren) meatesth dam gåatomedajveraastem Jitnemenjaavran, Bijjie.

source: § 36 Sipmehke Davvi-Trøndelága fylkkas
sma: § 36 Sipmehke Nord-Trøndelag fylhkesne

source: Sipmehke guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikkis gokko Jitnemenjohke rasttilda riikkaráji ja čázádaga mielde Jitnemenjaevrie, Bijjie lulimus luovtta rádjái.
sma: Sipmehken daah raasth (Kaarhtelissie 3): Noerhtene: Dehtie mïerhkeste gusnie Jitnemenjohke rijhkeraastem tjuahpa tjaetsiegohkedahken mietie Jitnemenjaevrien åarjemes loektese, Bijjie.

source: Oarjin: Namuhuvvon luovtta rájes njuolga linjjás Såålejaevrie lulimus luovtta rádjái, das viidásit čázádaga mielde Bijjie- Sipmehke (Vestre Sipmeken) rádjái, das fas čázádaga mielde riikkarádjái Vuelie- Sipmehke (Austre Sipmeksjøen) bokte.
sma: Jalline: Moeneme loekteste rïektes sievine Såålejaevrien åarjemes loektese, debpede tjaetsiegohkedahkem Bijjie-Sipmehken gåajka (Vestre Sipmeken), vyjrehkåbpoe tjaetsiegohkedahkem rijhkeraastese VuelieSipmehkisnie (Austre Sipmeksjøen).

source: Nuortan: Riikkaráji mielde Vuelie-Sipmehke rájes dan báikái gokko Jitnemenjohke rasttilda riikkaráji.
sma: Luvlene: Rijhkeraasten mietie Vuelie-Sipmehkistie (Austre Sipmeksjøen) dan mïerhkese gusnie Jitnemenjohke rijhkeraastem tjuahpa.

source: Sipmehke lea guohtunguovlu Frostviken Norra čearu váste.
sma: Sipmehke lea gåatomedajve noerhte Frostviken saemiensïjtese.

source: Áiddit: Áidi galgá leat Jitnemenjaevrie, Bijjie rájes guohtunguovllu ráji mielde Vuelie-Sipmehke rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh dehtie Jitnemenjaevreste, Bijjie gåatomedajveraasten mietie VuelieSipmehkasse (Austre Sipmeksjøen).

source: § 37 Baajme Jämtlándda leanas
sma: § 37 Baajme Jämtland läänesne

source: Baajme guovllus leat čuovvovaš rájit (Kártamielddus 4): Álgá riikkarájis Sipmehkejaevrie bokte Sipmehkejukke rádjái, dán čázádaga mielde dasa gokko boahtá oktii Gavostjukkiin, dán čázádaga Leipikvattnet rádjái, rastá Leipikvattnet ja Bjurälven ja Storälven mielde (Leipikvattnet 1:1 opmodatrádji Straejmie (Strömsund) suohkanis) riikkarádjái ja riikkaráji mielde Sipmehkejaevrie rádjái.
sma: Baajmen daah raasth (Kaarhtelissie 4): Rijhkeraasten luvhtie Sipmehkejaevresne Sipmehkejohkese, daam tjaetsiegohkedahkem dahkoe gusnie Gavostjohkem gaavnesje, daam tjaetsiegohkedahkem jaavran Leipikvattnet, dellie jaevrien Leipikvattnet dåaresth jïh jeanoej Bjurälven jïh Storälven mietie (dïhte raaste dan eekese Leipikvattnet 1:1 Straejmien tjïeltesne) rijhkeraastese, dellie rijhkeraasten mietie Sipmehkejaavran.

source: Baajme lea guohtunguovlu Østre Namdála boazoorohaga váste.
sma: Baajme lea gåatomedajve Østre Namdal båatsoesïjtese.

source: Áiddit: Áidi galgá leat Sipmehkejaevrie rájes Ankarvattnet rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh Sipmehkejaevreste jaavran Ankarvattnet.

source: § 38 Mesklumpen Jämtlándda leanas
sma: § 38 Mesklumpen Jämtland läänesne

source: Mesklumpen guovllus leat čuovvovaš rájit (Kártamielddus 4): Álgá dan báikkis gokko Guevtelejohke (Storälven) boahtá riikkarádjái Ingenmansland bokte, dán joga mielde ja Bjurälven mielde Leipikvattnet rádjái, viidásit Leipikvattnet lulábeale gátti mielde Leipikelvenii, dán eanu mielde Ankarvattnetii, rastá jávrri ja čázádaga mielde Stor-Blåsjönii, dán jávrri mielde Stora Blåsjön gillái, viidásit geaidnoráigge Östra Vallervattnetii ja das riikkaráji mielde Guevtelejohke (Storälven) rádjái.
sma: Mesklumpen daah raasth (Kaarhtelissie 4): Dehtie mïerhkeste gusnie Guevtelejohke (Storälven) rijhkeraastem tjuahpa Ingenmansland baaktoe, daam johkem jïh johken Bjurälven mietie jaavran Leipikvattnet, vyjrehkåbpoe jaevrien Leipikvattnet åarjelgaedtien mietie johkese Leipikälven, daam johkem jaavran Ankarvattnet, jaevrien dåaresth jïh vyjrehkåbpoe tjaetsiegohkedahken mietie jaavran Stor-Blåsjön, daam jaevriem voenese Stora Blåsjön, vyjrehkåbpoe geajnoem Östra Vallervattnet gåajka jïh debpede rijhkeraastem Guevtelejohkese (Storälven).

source: Mesklumpen lea Østre Namdála boazoorohaga ja Frostviken Norra čearu oktasaš guohtunguovlu.
sma: Mesklumpen lea ektiedajve Østre Namdal båatsoesïjtese jïh noerhte Frostviken saemiensïjtese.

source: Jus dakkár šiehtadus ii dahkkojuvvo dahje jus dat loahpahuvvo de lea Mesklumpen Østre Namdála boazoorohaga guohtunguovlun ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Jis dagkeres mååhtedimmie ij sjïdth jallh dïhte nåhka, dellie Mesklumpen lea gåatomedajve Østre Namdal båatsoesïjtese golken 1. voerhtjen 30.

source: Skábmamánu 1. b. – 30. b. sáhttá maiddái Frostviken Norra čearru geavahit eatnamiid.
sma: Gålkoen 1. – 30. dellie dovne noerhte Frostviken saemiensïjte maahta dajvem nuhtjedh..

source: § 39 Jorm Jämtlándda leanas
sma: § 39 Jorm Jämtland läänesne

source: Jorm guovllus leat čuovvovaš rájit (Kártamielddus 4): Geainnu mielde riikkarájis Östra Vallervattnet bokte Stora Blåsjön gillái, das fas Stor-Blåsjön - Lill-Blåsjön – Blåsjöälven - Stor Jorm – Kycklingvattnet - Kvarnbergsvattnet gitta Gäddede šalddi rádjái, das viidásit geaidnoráigge Murusjøenii, ja das riikkaráji mielde Östra Vallervattnetii.
sma: Jormen daah raasth (Kaarhtelissie 4): Geajnoem rïjhkeraasten luvhtie Östra Vallervattnet baaktoe voenese Stora Blåsjön, dellie Stor-Blåsjön, Lill-Blåsjön, Blåsjöälven, Stor Jorm, Kycklingvattnet, Kvarnbergsvattnet geajnoepruvvien gåajka Tjedtegen baaktoe (Gäddede), dellie geajnoem jaavran Murusjøen, jïh vyjrehkåbpoe rijhkeraastem Östra Vallervattnet gåajka.

source: Guovlu lea guohtunguovlu Østre Namdála boazoorohaga váste.
sma: Dajve lea gåatomedajve Østre Namdal båatsoesïjtese.

source: Boazoguohtuneana (Renbetesfjället) Blåsjökilen sáhttá geavahuvvot birra jagi.
sma: Gåatometjahke Blåsjökilen maahta abpe jaepiem nuhtjesovvedh.

source: Eará guovllut Jormas sáhttet geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Jormen jeatjah dajvh maehtieh nuhtjesovvedh golken 1.-voerhtjen 30.

source: Áiddit: Áidi galgá leat Lill-Väktaren jávrri rájes sullii 2 kilomehtera Lill-Blåsjön guvlui (se § 46).
sma: Geerestahkh: Geerestahkh gelkieh årrodh jaevreste Lill-Väktaren medtie 1,8 kilometerh otnjegasse jaevrien Lill-Blåsjön vuestie (gea § 46).

source: § 40 Mealhkoe Davvi-Trøndelága fylkkas
sma: § 40 Mealhko Nord-Trøndelag fylhkesne

source: Mealhkoe guovllus leat čuovvovaš rájit (Kártamielddus 4): Rengen rájes Sørlias Sørličázádaga mielde Lenlingen davimus luovtta rádjái, das riikkageaidnoráigge Lauvsjølia badjel šalddi rádjái Laksjøen ja Sandsjøen muotkki nalde, das viidásit Sandsjøen mielde Gamvollbekkenii, das riikkageainnu mielde Kveeidet rádjái, viidásit Murusjøen dan báikái gokko geaidnu 74 boahtá riikkarádjái, das riikkaráji mielde Rengen rádjái Sørlias.
sma: Mealhkon daah raasth (Kaarhtelissie 4): Rengen luvhtie Sørli:sne mietelen Sørlitjaetsiegohkedahken jaevrien Lenlingen noerhtemes loektese, debpede rijhkegeajnoen mietie Lauvsjølia:n dåaresth pruvvien gåajka dennie njuanesne jaevriej Laksjøen jïh Sandsjøen gaskesne, vyjrehkåbpoe jaevrien Sandsjøen mietie johkese Gamvollbekken, debpede rijhkegeajnoem Kveeidet gåajka, vyjrehkåbpoe jaevrien Murusjøen mietie dahkoe gusnie geajnoe 74 rijhkeraastem tjuahpa, destie rijhkeraastem Rengen gåajka Sørli:sne.

source: Mealhkoe lea guohtunguovlu Jiingevaerie čearu ja guovtti siidaoasi váste geat gullaba Østre Namdála boazoorohahkii.
sma: Mealhko lea gåatomedajve Jiingevaerien saemiensïjtese jïh gøøkte sïjtesijjide Østre Namdal båatsoesïjteste.

source: Dát guokte siidaoasi sáhttiba maiddái geavahit Jiingevaerie čearu guohtunguovllu Ruoŧas.
sma: Daah gøøkte sïjtesijjieh åadtjoeh dovne Jiingevaerien saemiensïjten gåatomedajvem Sveerjesne nuhtjedh.

source: § 41 Laadth – gieles Jämtlándda leanas
sma: § 41 Laadth – gieles Jämtland läänesne

source: Laadth – gieles guovllus leat čuovvovaš rájit (Kártamielddus 4): Nuortan: Riikkarájis Holdernis rastá jávrri lulimus luovtta rádjái, das fas Holdersströmmen mielde Torrön jávrái.
sma: Laadth – gielesen daah raasth (Kaarhtelissie 4): Luvlene: Rijhkeraasteste Holdern luvnie jaevrien dåaresth dan åarjemes loektese, dellie Holdersströmmen mietie jaavran Torrön.

source: Lulil: Torrön mielde badjel Gaunviken ja Gaunan riikkarádjái.
sma: Åarjene: Torrön mietie Gaunviken jïh Gaunan dåaresth rijhkeraastese.

source: Oarjedavil: Gaunan rájes riikkaráji mielde Holdernii.
sma: Noerhtejalline: Gaunan luvhtie rijhkeraastem Holdern gåajka.

source: Laadth – gieles lea guohtunguovlu Skæhkere boazoorohaga váste.
sma: Laadth – gieles lea gåatomedajve Skæhkeren båatsoesïjtese.

source: Bivdinriekti guovllus gullá aŋkke duššefal Kall čerrui.
sma: Aajne Kall saemiensïjtese luhpie dajvesne vïjredh.

source: Áiddit: Áidi galgá leat Långnäset rájes Jävsjönis Torrön rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh Långnäset luvhtie jaevresne Jävsjön Torrön gåajka.

source: § 42 Enan Jämtlándda leanas
sma: § 42 Enan Jämtland läänesne

source: Enan guovllus leat čuovvovaš rájit (Kártamielddus 4): Davil: Riikkaráji rájes E14 mielde Rundhögen luoddaerrui.
sma: Enan daah raasth (Kaarhtelissie 4): Noerhtene: Rijhkeraasteste geajnoen E14 mietie dahkoe geajnoekroessese Rundhögen gåajka.

source: Nuortan ja lulil: Dán luoddaearus geaidnoráigge Rundhögenii, viidásit njuolga linjjás Sevedholm rádjái ja das njuolga linjjás badjel Blåhammarkläppen riikkarádjái Svaletjahke bokte. Oarjin: Riikkaráji mielde Svaletjahke rájes E14 rádjái.
sma: Luvlene jïh åarjene: Daehtie geajnoekroesseste geajnoem Rundhögen gåajka, vyjrehkåbpoe rïektes sievine Sevedholm:n gåajka jïh debpede rïektes sievine Blåhammarkläppen dåaresth rijhkeraastese Svaaletjahkesne (SWER99TM356084 6997276) Jalline: Rijhkeraasten mietie Svaaletjahkeste geajnose E14.

source: Enan lea guohtunguovlu Essand boazoorohaga váste.
sma: Enan lea gåatomedajve Saanti båatsoesïjtese (Essand reinbeitedistrikt).

source: Dat oassi guovllus mii lea boazoguohtuneatnamiid (renbetesfjäll) siskkobealde sáhttá geavahuvvot birra jagi.
sma: Dïhte boelhke dajveste mij gåatomevaerien sjïsjnjelen maahta nuhtjesovvedh abpe jaepiem.

source: Eará oasit Enan guovllus sáhttet geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Enan jeatjah dajvh maehtieh nuhtjesovvedh golken 1. - voerhtjen 30.

source: Áiddit: Áidi galgá leat Rundhögenis guohtunguovllu ráji mielde riikkarádjái Svaletjahkes.
sma: Geerestahkh: Geerestahkh gelkieh årrodh Rundhögen luvhtie meatesth gåatomedajveraastem rijhkeraastese Svaaletjahkesne.

source: Bealjehkh guovllus leat čuovvovaš rájit (Kártamielddus 4): Davil: Riikkarájis Svaletjahkes njuolga linjjás Gorfuglhåmmåren (aláš 839) rádjái, das njuolga linjjás Nesjøenii Esna bokte.
sma: Bealjehki daah raasth (Kaarhtelissie 4): Noerhtene: Rijhkeraasteste Svaaletjahkesne (33 V 356084 6997276) rïektes sievine Gorfuglhåmmåren gåajka (jælloe 839), destie rïektes sievine jaavran Nesjøen Esnan baaktoe (33 V 349336 6993114).

source: Oarjin: Esna rájes Nesjøen mielde Storbekken njálbmái.
sma: Jalline: Esnan luvhtie jaevrien Nesjøen mietie johken Storbekken njaalman (33 V 352037 6986732).

source: Lulil: Dán njálmmis njuolga linjjás Neklumpenii (aláš 1014), das njuolga linjjás dan báikái gokko Ekornåa boahtá riikkarádjái.
sma: Åarjene: Daehtie johkenjaelmeste rïektes sievine tjahkese Neklumpen (jælloe 1014), debpede rïektes sievine dan mïerhkese gusnie johke Ekornåa rijhkeraastem tjuahpa.

source: Nuortan: Riikkaráji mielde Ekornåa rájes Svaletjahke rádjái.
sma: Luvlene: Rijhkeraasten mietie johkeste Ekornåa

source: Bealjehkh lea guohtunguovlu Handölsdalen čearu váste.
sma: Svaaletjahkese.

source: Áiddit: Áiddit galget leat:
sma: Bealjehkh leah gåatomedajve Handölsdalen saemiensïjtese.

source: Riikkarájis Svaletjahkes guohtunguovllu ráji mielde Esna rádjái Nesjøen bokte.
sma: Rijhkeraasteste Svaaletjahkesne gåatomedajveraasten mietie Esnan gåajka jaevrien Nesjøen baaktoe.

source: Storbekken njálmmi rájes Nesjøenis guohtunguovllu ráji mielde dan báikái gokko Ekornåa boahtá riikkarádjái.
sma: Storbekken johkenjaelmeste jaevresne Nesjøen gåatomedajveraasten mietie dahkoe dan mïerhkese gusnie johke Ekornåa rijhkeraastem tjuahpa.

source: § 44 Grövelsjön Dalarna leanas
sma: § 44 Grövelsjön Dalarna läänesne

source: Grövelsjön guovllus leat čuovvovaš rájit (Kártamielddus 4): Riikkarájis Grövelsjön bokte, dán jávrri mielde Grövlan njálbmái, dás njuolga linjjás Rr 140 A rádjái, viidásit riikkaráji mielde Grövelsjön rádjái.
sma: Grövelsjön daah raasth (Kaarhtelissie 4): Rijhkeraasteste jaevresne Grövelsjön, daan jaevrien mietie Grövlan johkenjaalman, destie rïektes sievine Rv:se 140 A, vyjrehkåbpoe rijhkeraasten mietie Grövelsjön gåajka.

source: Grövelsjön lea guohtunguovlu Elgå boazoorohaga váste.
sma: Grövelsjön lea gåatomedajve Svaahken båatsoesïjtese (Elgå reinbeitedistrikt).

source: Dat oasit guovllus mat leat birrajagi guohtuma siskkobealde sáhttet geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Dah dajveboelhkh mah abpe-jaepie-maarhken ålkolen, dah maehtieh nuhtjesovvedh golken 1.

source: Áiddit: Áidi galgá leat Grövlan njálmmi rájes Grövelsjönis guohtunguovllu ráji mielde gitta Rr 140 A rádjái.
sma: Geerestahkh: Geerestahkh gelkieh årrodh johken Grövlan luspeste jaevreste Grövelsjön gåatomedajveraasten mietie Rv:se 140 A.

source: Sierra njuolggadusat áiddiid birra
sma: Sjïere njoelkedassh geerestahki bïjre

source: § 45 Sierra riikkarádjeáiddit Davvi- Trøndelága, Lulli-Trøndelága ja Hedmárkku fylkkain ja Jämtlándda ja Dalarna leanain
sma: § 45 Sjïere rijhkeraasten geerestahkh NordTrøndelag, Sør-Trøndelag jïh Hedmark fylhkine dovne Jämtland jïh Dalarna läänine.

source: Gaskal Loarte boazoorohaga ja Jovnevaerie čearu Stor-Kingen jávrri rájes Björkvattnet rádjái (se § 46).
sma: Loarte båatsoesïjten jïh Jovnevaerie saemiensïjten gaskem jaevreste Stor-Kingen jaavran Björkvattnet (gea § 46).

source: Gaskal Loarte boazoorohaga ja Njaarke čearu Björkvattnet rájes Jävsjön rádjái.
sma: Loarte båatsoesïjten jïh Njaarke saemiensïjten gaskem jaevreste Björkvattnet jaavran Jävsjön.

source: Gaskal Skæhkere boazoorohaga ja Kall čearu ja maiddái gaskal Gaasken- Laante boazoorohaga ja Kall čearu Torrön jávrri rájes Breivatnet rádjái.
sma: Skæhkere båatsoesïjten jïh Kall saemiensïjten gaskem jïh Gaske-Laante båatsoesïjten jïh Kall saemiensïjten gaskem jaevreste Torrön Breivatnet gåajka.
